//======================================================================
//
//        Copyright (C) 2016 Administrator    
//        All rights reserved 
//       
//        命名空间:  adccPC
//        CLR版本:   4.0.30319.42000
//        创建年份:  2016
// 
//        created by Administrator at 2016/2/18 16:14:47
//        本人博客：http://www.jianshu.com/users/86c7d3a175e3/latest_articles
//
//        描述说明：
//
//
//        修改历史：
//        --------------------------------------------------------------
//        Name    |    Date   |   Remark                               
//        --------------------------------------------------------------
//        
//        --------------------------------------------------------------
//
//        --------------------------------------------------------------
// 
//        --------------------------------------------------------------
//               
//        注:转载请保留此信息
//
//======================================================================
using NBehave.Spec;
using NUnit.Framework;

namespace FBGame.UnitTests
{
    [TestFixture]
    public class Specification : SpecBase
    {
    }
}
